
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "222"; */
"222.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "223"; */
"223.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Oturum Açma Sunucusu:"; ObjectID = "286"; */
"286.title" = "Oturum Açma Sunucusu:";

/* Class = "NSButtonCell"; title = "Check for new mail"; ObjectID = "288"; */
"288.title" = "Check for new mail";

/* Class = "NSTextFieldCell"; title = "Eposta:"; ObjectID = "289"; */
"289.title" = "Eposta:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "290"; */
"290.title" = "Port:";

/* Class = "NSButtonCell"; title = "Connect via HTTP"; ObjectID = "291"; */
"291.title" = "Connect via HTTP";

/* Class = "NSTextFieldCell"; title = "Mimikler:"; ObjectID = "292"; */
"292.title" = "Mimikler:";

/* Class = "NSButtonCell"; title = "Display custom emoticons"; ObjectID = "293"; */
"293.title" = "Display custom emoticons";

/* Class = "NSTextFieldCell"; title = "Görünen İsim:"; ObjectID = "294"; */
"294.title" = "Görünen İsim:";

/* Class = "NSButtonCell"; title = "Let others know when you are typing"; ObjectID = "296"; */
"296.title" = "Let others know when you are typing";

/* Class = "NSTextFieldCell"; title = "Yazı:"; ObjectID = "297"; */
"297.title" = "Yazı:";

/* Class = "NSTextFieldCell"; title = "Şifreleme:"; ObjectID = "298"; */
"298.title" = "Şifreleme:";

/* Class = "NSTextFieldCell"; title = "Müzik:"; ObjectID = "300"; */
"300.title" = "Müzik:";

/* Class = "NSButtonCell"; title = "Let others know what iTunes is playing"; ObjectID = "301"; */
"301.title" = "Let others know what iTunes is playing";

/* Class = "NSButtonCell"; title = "Allow direct connections"; ObjectID = "303"; */
"303.title" = "Allow direct connections";
